Repository: somefork2/CopyWell
Catalog: Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Keep clips you reuse, or queue several and paste them in order.
ar: احتفظ بالعناصر التي تعيد استخدامها، أو رتّب عدة عناصر والصقها بالترتيب.
bn: বারবার ব্যবহার করা ক্লিপ রেখে দিন, অথবা কয়েকটি সারিতে রেখে ক্রমানুসারে পেস্ট করুন।
ca: Conserva els elements que reutilitzes, o posa’n uns quants en cua i enganxa’ls en ordre.
cs: Nechte si položky, které používáte opakovaně, nebo jich několik zařaďte za sebe a vložte je po pořadí.
da: Gem de emner, du bruger igen, eller sæt flere i kø og indsæt dem i rækkefølge.
de: Bewahre Einträge auf, die du wieder brauchst, oder reihe mehrere auf und füge sie der Reihe nach ein.
el: Κρατήστε τα στοιχεία που ξαναχρησιμοποιείτε ή βάλτε πολλά στη σειρά και επικολλήστε τα με τη σειρά.
es: Guarda lo que reutilizas, o pon varios elementos en cola y pégalos en orden.
fi: Säilytä kohteet, joita käytät uudelleen, tai laita useampi jonoon ja liitä ne järjestyksessä.
fr: Gardez ce que vous réutilisez, ou mettez plusieurs éléments en file et collez-les dans l’ordre.
gu: ફરી વાપરતા હો તે ક્લિપ રાખો, અથવા ઘણી ક્લિપ કતારમાં મૂકીને ક્રમમાં પેસ્ટ કરો.
he: שמרו פריטים שאתם משתמשים בהם שוב, או סדרו כמה בתור והדביקו אותם לפי הסדר.
hi: जो चीज़ें दोबारा काम आती हैं उन्हें रखें, या कई को क़तार में लगाकर क्रम से पेस्ट करें।
hr: Zadržite stavke koje ponovno koristite ili poredajte nekoliko njih i zalijepite ih redom.
hu: Tartsa meg az újra használt elemeket, vagy állítson sorba többet, és illessze be őket egymás után.
id: Simpan item yang sering Anda pakai lagi, atau antrekan beberapa lalu tempel berurutan.
it: Tieni gli elementi che riusi, oppure mettine diversi in coda e incollali in ordine.
ja: よく使う項目を取っておいたり、複数を並べて順にペーストしたりできます。
kn: ಮರುಬಳಸುವ ಕ್ಲಿಪ್‌ಗಳನ್ನು ಇಟ್ಟುಕೊಳ್ಳಿ, ಅಥವಾ ಹಲವನ್ನು ಸರದಿಯಲ್ಲಿಟ್ಟು ಕ್ರಮವಾಗಿ ಅಂಟಿಸಿ.
ko: 자주 쓰는 항목을 남겨 두거나, 여러 개를 모아 순서대로 붙여넣으세요.
ml: വീണ്ടും ഉപയോഗിക്കുന്ന ക്ലിപ്പുകൾ സൂക്ഷിക്കുക, അല്ലെങ്കിൽ പലതും നിരയിലാക്കി ക്രമത്തിൽ ഒട്ടിക്കുക.
mr: पुन्हा वापरत असलेल्या क्लिप्स जपून ठेवा, किंवा अनेक क्लिप्स रांगेत लावून क्रमाने पेस्ट करा.
ms: Simpan item yang anda guna semula, atau bariskan beberapa dan tampal mengikut urutan.
nb: Ta vare på objekter du bruker igjen, eller sett flere i kø og lim dem inn etter tur.
nl: Bewaar items die je opnieuw gebruikt, of zet er een paar op rij en plak ze op volgorde.
or: ପୁଣି ବ୍ୟବହାର କରୁଥିବା କ୍ଲିପ୍ ରଖନ୍ତୁ, କିମ୍ବା ଅନେକଗୁଡ଼ିକୁ ଧାଡ଼ିରେ ରଖି କ୍ରମରେ ପେଷ୍ଟ କରନ୍ତୁ।
pa: ਜਿਹੜੀਆਂ ਕਲਿੱਪਾਂ ਤੁਸੀਂ ਮੁੜ-ਮੁੜ ਵਰਤਦੇ ਹੋ ਉਨ੍ਹਾਂ ਨੂੰ ਰੱਖੋ, ਜਾਂ ਕਈਆਂ ਨੂੰ ਕਤਾਰ ਵਿੱਚ ਲਗਾ ਕੇ ਕ੍ਰਮਵਾਰ ਪੇਸਟ ਕਰੋ।
pl: Zachowuj wpisy, z których korzystasz ponownie, albo ustaw kilka w kolejce i wklej po kolei.
pt_br: Guarde o que você reutiliza, ou enfileire vários e cole na ordem.
pt_pt: Guarde os itens que reutiliza, ou ponha vários em fila e cole-os por ordem.
ro: Păstrați elementele pe care le refolosiți sau puneți mai multe la rând și lipiți-le în ordine.
ru: Сохраняйте записи, которыми пользуетесь снова, или соберите несколько и вставьте по очереди.
sk: Nechajte si položky, ktoré používate opakovane, alebo ich niekoľko zaraďte za sebou a vložte ich po poradí.
sl: Shranite vnose, ki jih pogosto uporabljate, ali jih več postavite v vrsto in prilepite po vrsti.
sv: Spara objekt du återanvänder, eller ställ flera i kö och klistra in dem i tur och ordning.
ta: மீண்டும் பயன்படுத்தும் கிளிப்களை வைத்திருங்கள், அல்லது பலவற்றை வரிசையில் சேர்த்து ஒன்றன்பின் ஒன்றாக ஒட்டுங்கள்.
te: మళ్లీ ఉపయోగించే క్లిప్‌లను ఉంచుకోండి, లేదా అనేకాన్ని క్యూలో పెట్టి వరుసగా పేస్ట్ చేయండి.
th: เก็บรายการที่คุณใช้ซ้ำ หรือจัดคิวหลายรายการแล้ววางตามลำดับ
tr: Tekrar kullandığınız öğeleri saklayın ya da birkaçını sıraya dizip sırayla yapıştırın.
uk: Зберігайте записи, якими користуєтеся повторно, або зберіть кілька й вставте по черзі.
ur: دوبارہ استعمال ہونے والے کلپس محفوظ رکھیں، یا کئی کلپس قطار میں لگا کر ترتیب سے پیسٹ کریں۔
vi: Giữ lại những mục bạn dùng lại, hoặc xếp vài mục rồi dán theo thứ tự.
zh_hans: 留下常用的条目，或把几项排好队，按顺序粘贴。
zh_hant: 留下常用的項目，或把幾項排好，依序貼上。

source: Keep everything
ar: الاحتفاظ بكل شيء
bn: সবকিছু রাখুন
ca: Conserva-ho tot
cs: Ponechat vše
da: Behold alt
de: Alles behalten
el: Διατήρηση των πάντων
es: Conservarlo todo
fi: Säilytä kaikki
fr: Tout conserver
gu: બધું રાખો
he: שמירת הכול
hi: सब कुछ रखें
hr: Zadrži sve
hu: Minden megtartása
id: Simpan semuanya
it: Conserva tutto
ja: すべて保持
kn: ಎಲ್ಲವನ್ನೂ ಇಟ್ಟುಕೊಳ್ಳಿ
ko: 모두 보관
ml: എല്ലാം സൂക്ഷിക്കുക
mr: सर्व काही ठेवा
ms: Simpan semuanya
nb: Behold alt
nl: Bewaar alles
or: ସବୁକିଛି ରଖନ୍ତୁ
pa: ਸਭ ਕੁਝ ਰੱਖੋ
pl: Zachowaj wszystko
pt_br: Manter tudo
pt_pt: Manter tudo
ro: Păstrează tot
ru: Хранить всё
sk: Ponechať všetko
sl: Ohrani vse
sv: Behåll allt
ta: அனைத்தையும் வைத்திரு
te: అన్నీ ఉంచు
th: เก็บทุกอย่าง
tr: Her şeyi sakla
uk: Зберігати все
ur: سب کچھ رکھیں
vi: Giữ mọi thứ
zh_hans: 全部保留
zh_hant: 全部保留

source: Key %u
ar: المفتاح %u
bn: কী %u
ca: Tecla %u
cs: Klávesa %u
da: Tast %u
de: Taste %u
el: Πλήκτρο %u
es: Tecla %u
fi: Näppäin %u
fr: Touche %u
gu: કી %u
he: מקש %u
hi: कुंजी %u
hr: Tipka %u
hu: Billentyű %u
id: Tombol %u
it: Tasto %u
ja: キー%u
kn: ಕೀ %u
ko: 키 %u
ml: കീ %u
mr: की %u
ms: Kekunci %u
nb: Tast %u
nl: Toets %u
or: କି %u
pa: ਕੁੰਜੀ %u
pl: Klawisz %u
pt_br: Tecla %u
pt_pt: Tecla %u
ro: Tasta %u
ru: Клавиша %u
sk: Kláves %u
sl: Tipka %u
sv: Tangent %u
ta: விசை %u
te: కీ %u
th: แป้น %u
tr: Tuş %u
uk: Клавіша %u
ur: کلید %u
vi: Phím %u
zh_hans: 按键 %u
zh_hant: 按鍵 %u

source: Keyboard Shortcuts ▸ Services…
ar: اختصارات لوحة المفاتيح ◂ الخدمات…
bn: কীবোর্ড শর্টকাট ▸ পরিষেবা…
ca: Dreceres de teclat ▸ Serveis…
cs: Klávesové zkratky ▸ Služby…
da: Tastaturgenveje ▸ Tjenester…
de: Kurzbefehle ▸ Dienste…
el: Συντομεύσεις ▸ Υπηρεσίες…
es: Funciones rápidas ▸ Servicios…
fi: Näppäinoikotiet ▸ Palvelut…
fr: Raccourcis clavier ▸ Services…
gu: કીબોર્ડ શૉર્ટકટ ▸ સેવાઓ…
he: קיצורי מקלדת ◂ שירותים…
hi: कीबोर्ड शॉर्टकट ▸ सेवाएँ…
hr: Tipkovni prečaci ▸ Usluge…
hu: Billentyűparancsok ▸ Szolgáltatások…
id: Pintasan Papan Ketik ▸ Layanan…
it: Abbreviazioni ▸ Servizi…
ja: キーボードショートカット ▸ サービス…
kn: ಕೀಬೋರ್ಡ್ ಶಾರ್ಟ್‌ಕಟ್‌ಗಳು ▸ ಸೇವೆಗಳು…
ko: 키보드 단축키 ▸ 서비스…
ml: കീബോർഡ് ഷോർട്ട്കട്ടുകൾ ▸ സേവനങ്ങൾ…
mr: कीबोर्ड शॉर्टकट्स ▸ सेवा…
ms: Pintasan Papan Kekunci ▸ Perkhidmatan…
nb: Tastatursnarveier ▸ Tjenester…
nl: Toetscombinaties ▸ Diensten…
or: କିବୋର୍ଡ ସର୍ଟକଟ୍ ▸ ସେବା…
pl: Skróty klawiszowe ▸ Usługi…
pt_br: Atalhos de teclado ▸ Serviços…
pt_pt: Atalhos de teclado ▸ Serviços…
ro: Scurtături tastatură ▸ Servicii…
ru: Сочетания клавиш ▸ Службы…
sk: Klávesové skratky ▸ Služby…
sl: Bližnjice na tipkovnici ▸ Storitve…
sv: Kortkommandon ▸ Tjänster…
ta: விசைப்பலகை ஷார்ட்கட்கள் ▸ சேவைகள்…
te: కీబోర్డ్ షార్ట్‌కట్‌లు ▸ సేవలు…
th: แป้นลัด ▸ บริการ…
tr: Klavye Kısayolları ▸ Hizmetler…
uk: Сполучення клавіш ▸ Служби…
ur: کی بورڈ شارٹ کٹس ◂ سروسز…
vi: Phím tắt ▸ Dịch vụ…
zh_hans: 键盘快捷键 ▸ 服务…
zh_hant: 鍵盤快速鍵 ▸ 服務…

source: Language
ar: اللغة
bn: ভাষা
ca: Idioma
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
es: Idioma
fi: Kieli
fr: Langue
gu: ભાષા
he: שפה
hi: भाषा
hr: Jezik
hu: Nyelv
id: Bahasa
it: Lingua
ja: 言語
kn: ಭಾಷೆ
ko: 언어
ml: ഭാഷ
mr: भाषा
ms: Bahasa
nb: Språk
nl: Taal
or: ଭାଷା
pa: ਭਾਸ਼ਾ
pl: Język
pt_br: Idioma
pt_pt: Idioma
ro: Limbă
ru: Язык
sk: Jazyk
sl: Jezik
sv: Språk
ta: மொழி
te: భాష
th: ภาษา
tr: Dil
uk: Мова
ur: زبان
vi: Ngôn ngữ
zh_hans: 语言
zh_hant: 語言

source: Large
ar: كبير
bn: বড়
ca: Gran
cs: Velký
da: Stor
de: Groß
el: Μεγάλο
es: Grande
fi: Suuri
fr: Grand
gu: મોટું
he: גדול
hi: बड़ा
hr: Veliko
hu: Nagy
id: Besar
it: Grande
ja: 大
kn: ದೊಡ್ಡದು
ko: 크게
ml: വലുത്
mr: मोठा
ms: Besar
nb: Stor
nl: Groot
or: ବଡ଼
pa: ਵੱਡਾ
pl: Duży
pt_br: Grande
pt_pt: Grande
ro: Mare
ru: Крупный
sk: Veľký
sl: Veliko
sv: Stor
ta: பெரியது
te: పెద్దది
th: ใหญ่
tr: Büyük
uk: Великий
ur: بڑا
vi: Lớn
zh_hans: 大
zh_hant: 大

source: Larger
ar: أكبر
bn: আরও বড়
ca: Més gran
cs: Větší
da: Større
de: Größer
el: Μεγαλύτερο
es: Más grande
fi: Suurempi
fr: Plus grand
gu: વધુ મોટું
he: גדול יותר
hi: और बड़ा
hr: Veće
hu: Nagyobb
id: Lebih besar
it: Più grande
ja: 特大
kn: ಇನ್ನೂ ದೊಡ್ಡದು
ko: 더 크게
ml: കൂടുതൽ വലുത്
mr: अधिक मोठा
ms: Lebih besar
nb: Større
nl: Groter
or: ଅଧିକ ବଡ଼
pa: ਹੋਰ ਵੱਡਾ
pl: Większy
pt_br: Maior
pt_pt: Maior
ro: Mai mare
ru: Ещё крупнее
sk: Väčší
sl: Večje
sv: Större
ta: இன்னும் பெரியது
te: ఇంకా పెద్దది
th: ใหญ่ขึ้น
tr: Daha büyük
uk: Ще більший
ur: مزید بڑا
vi: Lớn hơn
zh_hans: 更大
zh_hant: 更大

source: Largest
ar: الأكبر
bn: সবচেয়ে বড়
ca: Màxim
cs: Největší
da: Størst
de: Am größten
el: Μέγιστο
es: Máximo
fi: Suurin
fr: Très grand
gu: સૌથી મોટું
he: הגדול ביותר
hi: सबसे बड़ा
hr: Najveće
hu: Legnagyobb
id: Terbesar
it: Massimo
ja: 最大
kn: ಅತಿ ದೊಡ್ಡದು
ko: 가장 크게
ml: ഏറ്റവും വലുത്
mr: सर्वात मोठा
ms: Paling besar
nb: Størst
nl: Grootst
or: ସବୁଠାରୁ ବଡ଼
pa: ਸਭ ਤੋਂ ਵੱਡਾ
pl: Największy
pt_br: Máximo
pt_pt: Máximo
ro: Cel mai mare
ru: Самый крупный
sk: Najväčší
sl: Največje
sv: Störst
ta: மிகப் பெரியது
te: అతి పెద్దది
th: ใหญ่ที่สุด
tr: En büyük
uk: Найбільший
ur: سب سے بڑا
vi: Lớn nhất
zh_hans: 最大
zh_hant: 最大

source: Last %@ clips
ar: آخر %@ عنصر
bn: শেষ %@টি ক্লিপ
ca: Últims %@ elements
cs: Posledních %@ položek
da: Seneste %@ klip
de: Letzte %@ Einträge
el: Τελευταία %@ αντικείμενα
es: Últimos %@ elementos
fi: Viimeiset %@ leikettä
fr: %@ derniers éléments
gu: છેલ્લી %@ ક્લિપ
he: %@ הפריטים האחרונים
hi: आख़िरी %@ आइटम
hr: Posljednjih %@ stavki
hu: Utolsó %@ elem
id: %@ item terakhir
it: Ultimi %@ elementi
ja: 最新の%@件
kn: ಕೊನೆಯ %@ ಕ್ಲಿಪ್‌ಗಳು
ko: 최근 %@개
ml: അവസാനത്തെ %@ ക്ലിപ്പുകൾ
mr: शेवटच्या %@ क्लिप्स
ms: %@ item terakhir
nb: Siste %@ klipp
nl: Laatste %@ items
or: ଶେଷ %@ଟି କ୍ଲିପ୍
pa: ਆਖਰੀ %@ ਕਲਿੱਪਾਂ
pl: Ostatnie %@ elementów
pt_br: Últimos %@ itens
pt_pt: Últimos %@ itens
ro: Ultimele %@ elemente
ru: Последние %@ записей
sk: Posledných %@ položiek
sl: Zadnjih %@ vnosov
sv: Senaste %@ klippen
ta: கடைசி %@ கிளிப்கள்
te: చివరి %@ క్లిప్‌లు
th: %@ รายการล่าสุด
tr: Son %@ öge
uk: Останні %@ записів
ur: آخری %@ کلپس
vi: %@ mục gần nhất
zh_hans: 最近 %@ 条
zh_hant: 最近 %@ 筆

source: Last %lld days
ar: آخر %lld يوم
bn: গত %lld দিন
ca: Últims %lld dies
cs: Posledních %lld dní
da: Seneste %lld dage
de: Letzte %lld Tage
el: Τελευταίες %lld ημέρες
es: Últimos %lld días
fi: Viimeiset %lld päivää
fr: %lld derniers jours
gu: છેલ્લા %lld દિવસ
he: %lld הימים האחרונים
hi: पिछले %lld दिन
hr: Posljednjih %lld dana
hu: Utolsó %lld nap
id: %lld hari terakhir
it: Ultimi %lld giorni
ja: 直近%lld日
kn: ಕೊನೆಯ %lld ದಿನಗಳು
ko: 최근 %lld일
ml: കഴിഞ്ഞ %lld ദിവസം
mr: शेवटचे %lld दिवस
ms: %lld hari terakhir
nb: Siste %lld dager
nl: Laatste %lld dagen
or: ଶେଷ %lld ଦିନ
pa: ਆਖਰੀ %lld ਦਿਨ
pl: Ostatnie %lld dnia
pt_br: Últimos %lld dias
pt_pt: Últimos %lld dias
ro: Ultimele %lld de zile
ru: Последние %lld дня
sk: Posledných %lld dní
sl: Zadnjih %lld dni
sv: Senaste %lld dygnen
ta: கடைசி %lld நாட்கள்
te: చివరి %lld రోజులు
th: %lld วันล่าสุด
tr: Son %lld gün
uk: Останні %lld дня
ur: آخری %lld دن
vi: %lld ngày gần nhất
zh_hans: 最近 %lld 天
zh_hant: 最近 %lld 天

source: Last 24 hours
ar: آخر ٢٤ ساعة
bn: গত ২৪ ঘণ্টা
ca: Últimes 24 hores
cs: Posledních 24 hodin
da: Seneste 24 timer
de: Letzte 24 Stunden
el: Τελευταίες 24 ώρες
es: Últimas 24 horas
fi: Viimeiset 24 tuntia
fr: 24 dernières heures
gu: છેલ્લા 24 કલાક
he: 24 השעות האחרונות
hi: पिछले 24 घंटे
hr: Posljednja 24 sata
hu: Utolsó 24 óra
id: 24 jam terakhir
it: Ultime 24 ore
ja: 直近24時間
kn: ಕೊನೆಯ 24 ಗಂಟೆಗಳು
ko: 최근 24시간
ml: കഴിഞ്ഞ 24 മണിക്കൂർ
mr: शेवटचे 24 तास
ms: 24 jam terakhir
nb: Siste 24 timer
nl: Laatste 24 uur
or: ଶେଷ 24 ଘଣ୍ଟା
pa: ਆਖਰੀ 24 ਘੰਟੇ
pl: Ostatnie 24 godziny
pt_br: Últimas 24 horas
pt_pt: Últimas 24 horas
ro: Ultimele 24 de ore
ru: Последние 24 часа
sk: Posledných 24 hodín
sl: Zadnjih 24 ur
sv: Senaste 24 timmarna
ta: கடைசி 24 மணிநேரம்
te: చివరి 24 గంటలు
th: 24 ชั่วโมงล่าสุด
tr: Son 24 saat
uk: Останні 24 години
ur: آخری 24 گھنٹے
vi: 24 giờ gần nhất
zh_hans: 最近 24 小时
zh_hant: 最近 24 小時

source: Last day of your trial — everything is unlocked.
ar: آخر يوم في فترتك التجريبية — كل شيء متاح.
bn: ট্রায়ালের শেষ দিন — সবকিছু আনলক করা আছে।
ca: Últim dia de la prova: tot està desbloquejat.
cs: Poslední den zkušební doby – vše je odemčeno.
da: Sidste dag i din prøveperiode – alt er låst op.
de: Letzter Tag deiner Testphase – alles ist freigeschaltet.
el: Τελευταία ημέρα της δοκιμής σας — όλα είναι ξεκλείδωτα.
es: Último día de tu prueba: todo está desbloqueado.
fi: Kokeilujaksosi viimeinen päivä – kaikki on avattu.
fr: Dernier jour de votre essai : tout est débloqué.
gu: તમારી ટ્રાયલનો છેલ્લો દિવસ — બધું અનલૉક છે.
he: היום האחרון של תקופת הניסיון — הכול פתוח.
hi: आपकी आज़माइश का आख़िरी दिन — सब कुछ खुला है।
hr: Posljednji dan probnog razdoblja — sve je otključano.
hu: A próbaidőszak utolsó napja – minden nyitva áll.
id: Hari terakhir masa coba Anda — semuanya terbuka.
it: Ultimo giorno della prova: tutto è sbloccato.
ja: 無料期間の最終日です。すべて利用できます。
kn: ನಿಮ್ಮ ಪ್ರಾಯೋಗಿಕ ಅವಧಿಯ ಕೊನೆಯ ದಿನ — ಎಲ್ಲವೂ ಅನ್‌ಲಾಕ್ ಆಗಿದೆ.
ko: 체험 마지막 날입니다. 모든 기능이 열려 있습니다.
ml: നിങ്ങളുടെ ട്രയലിന്റെ അവസാന ദിവസം — എല്ലാം അൺലോക്ക് ചെയ്തിരിക്കുന്നു.
mr: तुमच्या चाचणीचा शेवटचा दिवस — सर्व काही अनलॉक आहे.
ms: Hari terakhir percubaan anda — semuanya terbuka.
nb: Siste dag av prøveperioden – alt er låst opp.
nl: Laatste dag van je proefperiode — alles is ontgrendeld.
or: ଆପଣଙ୍କ ଟ୍ରାଏଲର ଶେଷ ଦିନ — ସବୁକିଛି ଅନଲକ୍ ଅଛି।
pa: ਤੁਹਾਡੇ ਟ੍ਰਾਇਲ ਦਾ ਆਖਰੀ ਦਿਨ — ਸਭ ਕੁਝ ਅਨਲੌਕ ਹੈ।
pl: Ostatni dzień okresu próbnego — wszystko jest odblokowane.
pt_br: Último dia do seu teste — tudo está liberado.
pt_pt: Último dia do seu período experimental — está tudo desbloqueado.
ro: Ultima zi a perioadei de probă — totul este deblocat.
ru: Последний день пробного периода — всё открыто.
sk: Posledný deň skúšobnej doby – všetko je odomknuté.
sl: Zadnji dan preizkusnega obdobja — vse je odklenjeno.
sv: Sista dagen av din provperiod – allt är upplåst.
ta: உங்கள் சோதனைக் காலத்தின் கடைசி நாள் — அனைத்தும் திறக்கப்பட்டுள்ளன.
te: మీ ట్రయల్‌లో చివరి రోజు — అన్నీ అన్‌లాక్ అయ్యాయి.
th: วันสุดท้ายของการทดลองใช้ — ทุกอย่างปลดล็อกอยู่
tr: Deneme sürenizin son günü — her şey açık.
uk: Останній день пробного періоду — усе відкрито.
ur: آپ کے ٹرائل کا آخری دن — سب کچھ ان لاک ہے۔
vi: Ngày cuối của thời gian dùng thử — mọi thứ đều mở.
zh_hans: 试用的最后一天——所有功能都已解锁。
zh_hant: 試用的最後一天——所有功能都已解鎖。

source: Last synced %@.
ar: آخر مزامنة %@.
bn: শেষ সিঙ্ক: %@।
ca: Darrera sincronització: %@.
cs: Naposledy synchronizováno %@.
da: Sidst synkroniseret %@.
de: Zuletzt synchronisiert um %@.
el: Τελευταίος συγχρονισμός %@.
es: Última sincronización: %@.
fi: Viimeksi synkronoitu %@.
fr: Dernière synchronisation à %@.
gu: છેલ્લે સિંક થયું: %@.
he: סונכרן לאחרונה ב‑%@.
hi: आख़िरी सिंक %@।
hr: Zadnja sinkronizacija %@.
hu: Utoljára szinkronizálva: %@.
id: Terakhir disinkronkan %@.
it: Ultima sincronizzazione alle %@.
ja: 最終同期 %@。
kn: ಕೊನೆಯದಾಗಿ ಸಿಂಕ್ ಮಾಡಿದ್ದು: %@.
ko: 마지막 동기화 %@.
ml: അവസാനം സിങ്ക് ചെയ്തത്: %@.
mr: शेवटचे सिंक: %@.
ms: Penyegerakan terakhir %@.
nb: Sist synkronisert %@.
nl: Laatst gesynchroniseerd om %@.
or: ଶେଷ ସିଙ୍କ୍: %@।
pa: ਆਖਰੀ ਵਾਰ ਸਿੰਕ: %@।
pl: Ostatnia synchronizacja o %@.
pt_br: Última sincronização às %@.
pt_pt: Última sincronização às %@.
ro: Ultima sincronizare la %@.
ru: Последняя синхронизация в %@.
sk: Naposledy synchronizované %@.
sl: Nazadnje sinhronizirano: %@.
sv: Senast synkroniserad %@.
ta: கடைசியாக ஒத்திசைக்கப்பட்டது: %@.
te: చివరిగా సింక్ చేసింది: %@.
th: ซิงค์ล่าสุด %@
tr: Son eşitleme %@.
uk: Остання синхронізація о %@.
ur: آخری بار سنک: %@۔
vi: Đồng bộ lần cuối lúc %@.
zh_hans: 上次同步于 %@。
zh_hant: 上次同步於 %@。

source: Launch CopyWell at login
ar: تشغيل CopyWell عند تسجيل الدخول
bn: লগইনের সময় CopyWell চালু করুন
ca: Obre el CopyWell en iniciar la sessió
cs: Spouštět CopyWell po přihlášení
da: Start CopyWell ved log ind
de: CopyWell beim Anmelden starten
el: Εκκίνηση του CopyWell κατά τη σύνδεση
es: Abrir CopyWell al iniciar sesión
fi: Käynnistä CopyWell kirjautumisen yhteydessä
fr: Lancer CopyWell à l’ouverture de session
gu: લૉગિન સમયે CopyWell લૉન્ચ કરો
he: הפעלת CopyWell בכניסה למערכת
hi: लॉगिन पर CopyWell शुरू करें
hr: Pokreni CopyWell pri prijavi
hu: A CopyWell indítása bejelentkezéskor
id: Jalankan CopyWell saat masuk
it: Avvia CopyWell all’accesso
ja: ログイン時にCopyWellを起動
kn: ಲಾಗಿನ್ ಆದಾಗ CopyWell ಆರಂಭಿಸಿ
ko: 로그인 시 CopyWell 실행
ml: ലോഗിൻ ചെയ്യുമ്പോൾ CopyWell തുറക്കുക
mr: लॉगिन करताना CopyWell लाँच करा
ms: Jalankan CopyWell semasa log masuk
nb: Start CopyWell ved pålogging
nl: Start CopyWell bij het inloggen
or: ଲଗଇନ୍ ସମୟରେ CopyWell ଲଞ୍ଚ କରନ୍ତୁ
pa: ਲੌਗ-ਇਨ ਹੋਣ ’ਤੇ CopyWell ਚਾਲੂ ਕਰੋ
pl: Uruchamiaj CopyWell przy logowaniu
pt_br: Abrir o CopyWell ao iniciar a sessão
pt_pt: Abrir o CopyWell ao iniciar sessão
ro: Pornește CopyWell la autentificare
ru: Запускать CopyWell при входе
sk: Spúšťať CopyWell po prihlásení
sl: Zaženi CopyWell ob prijavi
sv: Starta CopyWell vid inloggning
ta: உள்நுழையும்போது CopyWell-ஐத் தொடங்கு
te: లాగిన్ సమయంలో CopyWellను ప్రారంభించు
th: เปิด CopyWell เมื่อเข้าสู่ระบบ
tr: Oturum açıldığında CopyWell’i başlat
uk: Запускати CopyWell під час входу
ur: لاگ ان پر CopyWell لانچ کریں
vi: Mở CopyWell khi đăng nhập
zh_hans: 登录时启动 CopyWell
zh_hant: 登入時啟動 CopyWell

source: Legal
ar: قانوني
bn: আইনি
ca: Avís legal
cs: Právní informace
da: Juridisk
de: Rechtliches
el: Νομικά
fi: Oikeudelliset tiedot
fr: Mentions légales
gu: કાનૂની
he: מידע משפטי
hi: क़ानूनी
hr: Pravne informacije
hu: Jogi információk
it: Note legali
ja: 法的情報
kn: ಕಾನೂನು
ko: 법적 고지
ml: നിയമപരം
mr: कायदेशीर
ms: Undang-undang
nb: Juridisk
nl: Juridisch
or: ଆଇନଗତ
pa: ਕਾਨੂੰਨੀ
pl: Informacje prawne
pt_br: Aviso legal
pt_pt: Informação legal
ro: Informații legale
ru: Правовая информация
sk: Právne informácie
sl: Pravno
sv: Juridik
ta: சட்டத் தகவல்
te: చట్టపరమైన సమాచారం
th: ข้อมูลทางกฎหมาย
tr: Yasal
uk: Правова інформація
ur: قانونی
vi: Pháp lý
zh_hans: 法律信息
zh_hant: 法律資訊

source: Library
ar: المكتبة
bn: লাইব্রেরি
ca: Biblioteca
cs: Knihovna
da: Bibliotek
de: Sammlung
el: Βιβλιοθήκη
es: Biblioteca
fi: Kirjasto
fr: Bibliothèque
gu: લાઇબ્રેરી
he: ספרייה
hi: लाइब्रेरी
hr: Knjižnica
hu: Könyvtár
id: Pustaka
it: Libreria
ja: ライブラリ
kn: ಲೈಬ್ರರಿ
ko: 라이브러리
ml: ലൈബ്രറി
mr: लायब्ररी
ms: Pustaka
nb: Bibliotek
nl: Bibliotheek
or: ଲାଇବ୍ରେରୀ
pa: ਲਾਇਬ੍ਰੇਰੀ
pl: Biblioteka
pt_br: Biblioteca
pt_pt: Biblioteca
ro: Bibliotecă
ru: Библиотека
sk: Knižnica
sl: Knjižnica
sv: Bibliotek
ta: நூலகம்
te: లైబ్రరీ
th: คลัง
tr: Kitaplık
uk: Бібліотека
ur: لائبریری
vi: Thư viện
zh_hans: 资料库
zh_hant: 資料庫

source: Light
ar: فاتح
bn: লাইট
ca: Clar
cs: Světlý
da: Lyst
de: Hell
el: Ανοιχτό
es: Claro
fi: Vaalea
fr: Clair
gu: લાઇટ
he: בהיר
hi: हल्का
hr: Svijetlo
hu: Világos
id: Terang
it: Chiaro
ja: ライト
kn: ಲೈಟ್
ko: 라이트
ml: തെളിഞ്ഞത്
mr: फिकट
ms: Cerah
nb: Lyst
nl: Licht
or: ହାଲୁକା
pa: ਹਲਕਾ
pl: Jasny
pt_br: Claro
pt_pt: Claro
ro: Luminos
ru: Светлая
sk: Svetlý
sl: Svetlo
sv: Ljust
ta: வெளிர்
te: లేత
th: สว่าง
tr: Açık
uk: Світла
ur: لائٹ
vi: Sáng
zh_hans: 浅色
zh_hant: 淺色

source: Line
ar: خط
bn: রেখা
ca: Línia
cs: Čára
da: Linje
de: Linie
el: Γραμμή
es: Línea
fi: Viiva
fr: Ligne
gu: રેખા
he: קו
hi: रेखा
hr: Linija
hu: Vonal
id: Garis
it: Linea
ja: 線
kn: ಗೆರೆ
ko: 선
ml: വര
mr: रेषा
ms: Garisan
nb: Linje
nl: Lijn
or: ରେଖା
pa: ਲਕੀਰ
pl: Linia
pt_br: Linha
pt_pt: Linha
ro: Linie
ru: Линия
sk: Čiara
sl: Črta
sv: Linje
ta: கோடு
te: గీత
th: เส้น
tr: Çizgi
uk: Лінія
ur: لکیر
vi: Đường thẳng
zh_hans: 直线
zh_hant: 直線

source: Link
ar: رابط
bn: লিংক
ca: Enllaç
cs: Odkaz
el: Σύνδεσμος
es: Enlace
fi: Linkki
fr: Lien
gu: લિંક
he: קישור
hi: लिंक
hr: Poveznica
hu: Hivatkozás
id: Tautan
ja: リンク
kn: ಲಿಂಕ್
ko: 링크
ml: ലിങ്ക്
mr: लिंक
ms: Pautan
nb: Lenke
nl: Koppeling
or: ଲିଙ୍କ୍
pa: ਲਿੰਕ
pl: Odnośnik
pt_pt: Ligação
ru: Ссылка
sk: Odkaz
sl: Povezava
sv: Länk
ta: இணைப்பு
te: లింక్
th: ลิงก์
tr: Bağlantı
uk: Посилання
ur: لنک
vi: Liên kết
zh_hans: 链接
zh_hant: 連結

source: Locked
ar: مُقفل
bn: লক করা
ca: Bloquejat
cs: Zamčeno
da: Låst
de: Gesperrt
el: Κλειδωμένο
es: Bloqueado
fi: Lukittu
fr: Verrouillé
gu: લૉક છે
he: נעול
hi: बंद
hr: Zaključano
hu: Zárolva
id: Terkunci
it: Bloccato
ja: ロック中
kn: ಲಾಕ್ ಆಗಿದೆ
ko: 잠김
ml: ലോക്ക് ചെയ്തു
mr: लॉक केलेले
ms: Dikunci
nb: Låst
nl: Vergrendeld
or: ଲକ୍ ହୋଇଛି
pa: ਲੌਕ ਹੈ
pl: Zablokowany
pt_br: Bloqueado
pt_pt: Bloqueado
ro: Blocat
ru: Заблокировано
sk: Zamknuté
sl: Zaklenjeno
sv: Låst
ta: பூட்டப்பட்டது
te: లాక్ అయింది
th: ล็อกอยู่
tr: Kilitli
uk: Заблоковано
ur: لاک
vi: Đang khoá
zh_hans: 已锁定
zh_hant: 已鎖定

source: Locked — subscription needed
ar: مُقفل — يلزم اشتراك
bn: লক করা — সাবস্ক্রিপশন প্রয়োজন
ca: Bloquejat — cal una subscripció
cs: Zamčeno — je třeba předplatné
da: Låst — abonnement kræves
de: Gesperrt — Abo erforderlich
el: Κλειδωμένο — απαιτείται συνδρομή
es: Bloqueado: se necesita suscripción
fi: Lukittu — tilaus vaaditaan
fr: Verrouillé — abonnement requis
gu: લૉક છે — સબ્સ્ક્રિપ્શન જરૂરી
he: נעול — נדרש מנוי
hi: बंद — सदस्यता ज़रूरी है
hr: Zaključano — potrebna je pretplata
hu: Zárolva — előfizetés szükséges
id: Terkunci — perlu langganan
it: Bloccato — serve un abbonamento
ja: ロック中 — 登録が必要です
kn: ಲಾಕ್ ಆಗಿದೆ — ಚಂದಾದಾರಿಕೆ ಅಗತ್ಯವಿದೆ
ko: 잠김 — 구독이 필요합니다
ml: ലോക്ക് ചെയ്തു — സബ്സ്ക്രിപ്ഷൻ ആവശ്യമാണ്
mr: लॉक — सदस्यता आवश्यक
ms: Dikunci — perlu langganan
nb: Låst — abonnement kreves
nl: Vergrendeld — abonnement nodig
or: ଲକ୍ — ସଦସ୍ୟତା ଆବଶ୍ୟକ
pa: ਲੌਕ ਹੈ — ਸਬਸਕ੍ਰਿਪਸ਼ਨ ਦੀ ਲੋੜ ਹੈ
pl: Zablokowany — wymagana subskrypcja
pt_br: Bloqueado — assinatura necessária
pt_pt: Bloqueado — subscrição necessária
ro: Blocat — este necesar un abonament
ru: Заблокировано — нужна подписка
sk: Zamknuté — vyžaduje sa predplatné
sl: Zaklenjeno — potrebna je naročnina
sv: Låst — prenumeration krävs
ta: பூட்டப்பட்டது — சந்தா தேவை
te: లాక్ అయింది — సబ్‌స్క్రిప్షన్ అవసరం
th: ถูกล็อก — ต้องสมัครสมาชิก
tr: Kilitli — abonelik gerekli
uk: Заблоковано — потрібна передплата
ur: لاک — سبسکرپشن درکار ہے
vi: Đang khoá — cần đăng ký
zh_hans: 已锁定 — 需要订阅
zh_hant: 已鎖定 — 需要訂閱

source: Make it yours
ar: اجعله على ذوقك
bn: নিজের মতো করে নিন
ca: Fes-lo teu
cs: Přizpůsobte si to
da: Gør det til dit
de: Mach es zu deinem
el: Κάντε το δικό σας
es: Hazlo tuyo
fi: Tee siitä omasi
fr: À votre goût
gu: તેને તમારું બનાવો
he: התאימו אותו לעצמכם
hi: अपने मन का बनाएँ
hr: Prilagodite ga sebi
hu: Alakítsa a saját ízlésére
id: Sesuaikan dengan selera Anda
it: Rendilo tuo
ja: 自分好みに
kn: ನಿಮ್ಮದಾಗಿಸಿಕೊಳ್ಳಿ
ko: 내 취향대로
ml: നിങ്ങളുടേതാക്കുക
mr: तुमच्या आवडीनुसार सजवा
ms: Sesuaikan dengan citarasa anda
nb: Gjør det til ditt
nl: Maak het van jou
or: ନିଜ ପସନ୍ଦ ଅନୁସାରେ ସଜାନ୍ତୁ
pa: ਇਸਨੂੰ ਆਪਣਾ ਬਣਾਓ
pl: Dostosuj do siebie
pt_br: Do seu jeito
pt_pt: Torne-o seu
ro: Faceți-l al dvs.
ru: Под себя
sk: Prispôsobte si to
sl: Prilagodite si ga
sv: Gör det till ditt
ta: உங்களுக்கேற்ப மாற்றுங்கள்
te: మీకు నచ్చినట్లుగా మార్చుకోండి
th: ปรับให้เป็นของคุณ
tr: Kendinize göre ayarlayın
uk: Під себе
ur: اسے اپنا بنائیں
vi: Theo ý bạn
zh_hans: 调成你喜欢的样子
zh_hant: 調成你喜歡的樣子

source: Manage Subscription
ar: إدارة الاشتراك
bn: সাবস্ক্রিপশন পরিচালনা করুন
ca: Gestiona la subscripció
cs: Spravovat předplatné
da: Administrer abonnement
de: Abo verwalten
el: Διαχείριση συνδρομής
es: Gestionar la suscripción
fi: Hallinnoi tilausta
fr: Gérer l’abonnement
gu: સબ્સ્ક્રિપ્શન મેનેજ કરો
he: ניהול המינוי
hi: सदस्यता प्रबंधित करें
hr: Upravljanje pretplatom
hu: Előfizetés kezelése
id: Kelola langganan
it: Gestisci l’abbonamento
ja: サブスクリプションを管理
kn: ಚಂದಾದಾರಿಕೆ ನಿರ್ವಹಿಸಿ
ko: 구독 관리
ml: സബ്സ്ക്രിപ്ഷൻ മാനേജ് ചെയ്യുക
mr: सदस्यता व्यवस्थापित करा
ms: Urus langganan
nb: Administrer abonnement
nl: Beheer abonnement
or: ସଦସ୍ୟତା ପରିଚାଳନା କରନ୍ତୁ
pa: ਸਬਸਕ੍ਰਿਪਸ਼ਨ ਦਾ ਪ੍ਰਬੰਧ ਕਰੋ
pl: Zarządzaj subskrypcją
pt_br: Gerenciar a assinatura
pt_pt: Gerir a subscrição
ro: Gestionează abonamentul
ru: Управление подпиской
sk: Spravovať predplatné
sl: Upravljaj naročnino
sv: Hantera prenumeration
ta: சந்தாவை நிர்வகி
te: సబ్‌స్క్రిప్షన్‌ను నిర్వహించు
th: จัดการการสมัครสมาชิก
tr: Aboneliği yönet
uk: Керувати передплатою
ur: سبسکرپشن کا انتظام کریں
vi: Quản lý gói đăng ký
zh_hans: 管理订阅
zh_hant: 管理訂閱
